Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# delete_contact_is_group_member_title
source: “%@” remains a member of groups. Delete “%@”?
bg: „%@“ остава член на групите. Искате ли да изтриете „%@“?
cs: „%@“ zůstane členem skupin. Chcete kontakt „%@“ odstranit?
de: «%@» bleibt als Gruppenmitglied erhalten. «%@» löschen?
es: «%@» sigue perteneciendo a los grupos. ¿Eliminar a «%@»?
fr: « %@ » reste membre des groupes. Supprimer « %@ » ?
gsw_ch: «%@» bliibt als Gruppemitglied erhalte. «%@» lösche?
it: «%@» rimane membro del gruppo. Vuoi cancellare «%@»?
ja: "%@"はグループのメンバーのままです。"%@"を削除しますか？
ko: '%@'은(는) 여전히 그룹의 멤버입니다. '%@'을(를) 삭제하시겠습니까?
nl: '%@' blijft lid van groepen. Wilt u '%@' verwijderen?
pl: „%@” pozostaje członkiem grup. Usunąć „%@”?
pt_br: "%@" permanece membro de grupos. Excluir "%@"?
ru: %@ остается участником групп. Удалить %@?
sk: „%@“ zostáva člen skupiny. Vymazať „%@“?
tr: "%@" grupların bir üyesi olarak kalacaktır. "%@" silinsin mi?
uk: "%@" залишається учасником групи. Видалити "%@"?
zh_hans: “%@” 仍然是群组成员。是否删除 “%@”？
zh_hant: 「%@」仍然是群組成員。是否刪除「%@」？

# delete_contact_is_group_member_title_confirmation_with_exclusion_message
source: “%@” remains a member of groups. Delete “%@” and exclude them from synchronization?
bg: „%@“ все още е член на групи. Искате ли да изтриете „%@“ и да го изключите от синхронизацията?
cs: „%@“ zůstane členem skupin. Chcete kontakt „%@“ odstranit a vyřadit ho ze synchronizace?
de: «%@» bleibt als Gruppenmitglied erhalten. «%@» löschen und von der Synchronisation ausschliessen?
es: «%@» sigue perteneciendo a los grupos. ¿Eliminar a «%@» y excluirlo de la sincronización?
fr: « %@ » reste membre des groupes. Supprimer « %@ » et l'exclure de la synchronisation ?
gsw_ch: «%@» bliibt als Gruppemitglied erhalte. «%@» lösche und vode Synchronisation uusschlüsse?
it: «%@» rimane membro del gruppo. Vuoi cancellare «%@» e escluderlo dalla sincronizzazione?
ja: 「%@」はグループのメンバーのままです。「%@」を削除し、同期から除外しますか？
ko: '%@'는 여전히 그룹의 멤버입니다. '%@'을(를) 삭제하고 동기화에서 제외하시겠습니까?
nl: '%@' blijft lid van groepen. Wilt u '%@' verwijderen en uitsluiten van synchronisatie?
pl: „%@” pozostaje członkiem grup. Usunąć „%@” i wykluczyć ich z synchronizacji?
pt_br: "%@" permanece como membro de grupos. Excluir "%@" e excluí-lo(a) da sincronização?
ru: %@ остается членом групп. Удалить пользователя %@ и исключить его из синхронизации?
sk: „%@“ zostáva člen skupiny, rovnako ako jeho skupinové správy. Vymazať „%@“ a vylúčiť ho zo synchronizácie?
tr: "%@" grupların bir üyesi olarak kalacaktır. "%@" silinsin ve senkronizasyondan çıkarılsın mı?
uk: "%@" залишається учасником групи. Видалити "%@" й виключити з синхронізації?
zh_hans: “%@” 仍然是群组成员。是否删除 “%@” 并从同步中排除联系人？
zh_hant: 「%@」仍然是群組成員。是否刪除「%@」並從同步中排除聯絡人？

# delete_edit_message_not_sent_to_others
source: %d others
bg: %d други
cs: %d další
de: %d weitere
es: %d más
fr: %d autres
gsw_ch: %d anderi
it: %d altri
ja: その他%d人
ko: %d명
nl: %d anderen
pl: %d innych
pt_br: %d outros
ru: %d еще
sk: %d ďalší
tr: %d diğerleri
uk: %d інших
zh_hans: %d 其他人
zh_hant: %d 其他人

# delete_explain
source: Delete old media and files to free up disk space. Please note: Messages are not deleted automatically but only when tapping the respective Delete button.
bg: Изтрийте стари мултимедийни файлове, за да освободите място. Моля, забележете: Съобщенията не се изтриват автоматично, а само когато натиснете бутона за изтриване.
cs: Chcete-li uvolnit místo na disku, odstraňte stará média a soubory. Upozornění: Zprávy se neodstraňují automaticky, ale pouze po klepnutí na příslušné tlačítko „Smazat“.
de: Löschen Sie alte Medien und Dateien, um Speicherplatz freizugeben. Bitte beachten Sie: Nachrichten werden nicht automatisch gelöscht, sondern nur beim Betätigen der jeweiligen Löschen-Schaltfläche.
es: Elimine archivos y medios antiguos para liberar espacio en disco. Aviso: los mensajes solo se eliminan automáticamente cuando se toca el correspondiente botón Eliminar.
fr: Supprimez les médias et fichiers anciens pour libérer de l’espace disque. Veuillez noter que les messages ne sont pas automatiquement supprimés, mais seulement en touchant le bouton Supprimer respectif.
gsw_ch: Lösched Sie alti Medie und Dateie, zum Speicherplatz freizgeh. Bitte beachted Sie: Nachrichte werded nöd automatisch glöscht, sondern nur bim Betätige vode entsprächende Lösche-Schaltflächi.
it: Elimina vecchi messaggi multimediali e file per liberare la memoria. Ricordati che i messaggi non vengono automaticamente eliminati, ma soltanto toccando il relativo tasto Elimina.
ja: 古い写真・動画やファイルを削除して、端末容量を空けることができます。注意: メッセージは自動的には削除されず、それぞれの削除ボタンをタップしたときにのみ削除されます。
ko: 디스크 공간을 확보하려면 오래된 미디어 및 파일을 삭제하세요. 주의: 메시지는 자동으로 삭제되지 않고 해당 삭제 버튼을 눌러야만 삭제됩니다.
nl: Verwijder oude media en bestanden om opslagruimte vrij te maken. Let op: berichten worden niet automatisch verwijderd; alleen wanneer je op de respectievelijke knop Verwijderen tikt.
pl: Usuń stare multimedia i pliki, aby zwolnić miejsce na dysku. Uwaga: Wiadomości nie są usuwane automatycznie, ale tylko po dotknięciu odpowiedniego przycisku Usuń.
pt_br: Exclua arquivos e mídia antigos para liberar espaço na memória. Note: as mensagens não são excluídas automaticamente, apenas quando tocar no respectivo botão Excluir.
ru: Удалите старые мультимедийные и другие файлы, чтобы освободить место на диске. Обратите внимание: сообщения не удаляются автоматически, необходимо нажать соответствующую кнопку «Удалить».
sk: Ak chcete uvoľniť miesto na disku, odstáňte staré médiá a súbory. Upozornenie: Správy sa nemažú automaticky, ale len po kliknutí na príslušné tlačidlo "Vymazať".
tr: Disk alanını boşaltmak için eski medyayı ve dosyaları sil. Lütfen unutmayın: Mesajlar otomatik olarak silinmez, yalnızca ilgili sil düğmesine dokunulduğunda temizlenir.
uk: Видаліть старі медіа та файли, щоб звільнити місце на диску. Зверніть увагу: повідомлення не видаляються автоматично, а лише після натискання відповідної кнопки Видалити.
zh_hans: 删除旧媒体和文件以释放磁盘空间。请注意：消息不会自动删除，只有在点击相应的 “删除” 按钮时才会删除。
zh_hant: 刪除舊媒體和檔案以釋放磁碟空間。請注意：訊息不會自動刪除，只有在點擊相應的「刪除」按鈕時才會刪除。

source: Delete File
bg: Изтрийте файла
cs: Odstranit soubor
de: Datei löschen
es: Eliminar archivo
fr: Supprimer fichier
gsw_ch: Datei lösche
it: Elimina file
ja: データを削除
ko: 파일 삭제
nl: Bestand verwijderen
pl: Usuń Plik
pt_br: Excluir arquivo
ru: Удалить файл
sk: Vymazať súbor
tr: Dosyayı sil
uk: Видалити файл
zh_hans: 删除文件
zh_hant: 刪除檔案

# delete_identity_passcode_message
source: Please disable the passcode before deleting your ID.
bg: Моля, деактивирайте паролата преди да изтриете Вашия идентификатор.
cs: Před odstraněním svého ID prosím zakažte přístupový kód.
de: Bitte schalten Sie die Code-Sperre aus, bevor Sie Ihre ID löschen.
es: Antes de eliminar su ID, desactive el bloqueo con código.
fr: Veuillez désactiver le code avant de supprimer votre ID.
gsw_ch: Bitte schalted Sie d’Code-Sperri us, bevor Sie Ihri ID lösched.
it: Disattivare il blocco codice prima di cancellare l’ID.
ja: IDを削除する際は、パスコードロックを解除してから行ってください。
ko: 아이디를 삭제하기 전에 암호 잠금을 비활성화 하십시오.
nl: Schakel de beveiligingscode uit voordat je je ID verwijdert.
pl: Przed usunięciem ID należy wyłączyć kod dostępu.
pt_br: Desative a senha antes de apagar sua ID.
ru: Прежде чем удалить свой ID, отключите код доступа.
sk: Pred vymazaním vášho ID prosím deaktivujte prístupový kód.
tr: Lütfen kimliğinizi silmeden önce şifreyi devre dışı bırakın.
uk: Перед видаленням свого ID вимкніть код доступу, будь ласка.
zh_hans: 请在删除您的ID之前禁用密码锁。
zh_hant: 請在刪除您的ID之前停用密碼鎖。

# delete_identity_passcode_title
source: Passcode Enabled
bg: Паролата е активирана
cs: Přístupový kód je povolen
de: Code-Sperre eingeschaltet
es: Bloqueo con código activado
fr: Code activé
gsw_ch: Code-Sperri iigschalte
it: Blocco codice attivato
ja: パスコードロックが有効です
ko: 암호 잠금 활성화됨
nl: Beveiligingscode ingeschakeld
pl: Kod Dostępu Włączony
pt_br: Senha ativada
ru: Код доступа включен
sk: Prístupový kód je aktivovaný
tr: Şifre etkin
uk: Код доступу активовано
zh_hans: 密码锁已启用
zh_hant: 密碼鎖已啟用

# delete_in_progress
source: Deleting…
bg: Изтриване…
cs: Odstraňování…
de: Löscht …
es: Eliminando...
fr: Suppression…
gsw_ch: Löscht …
it: Cancella...
ja: 削除中…
ko: 삭제 중...
nl: Aan het verwijderen…
pl: Usuwanie…
pt_br: Excluindo...
ru: Идет удаление...
sk: Vymazávam…
tr: Siliniyor...
uk: Видалення...
zh_hans: 删除中…
zh_hant: 刪除中…

# delete_media
source: Delete Media and Files
bg: Изтрийте мултимедия и файлове
cs: Odstranit média a soubory
de: Medien und Dateien löschen
es: Borrar contenido multimedia y archivos
fr: Supprimer les médias et les fichiers
gsw_ch: Medie und Dateie lösche
it: Elimina media e file
ja: メディア・ファイルの削除
ko: 미디어 및 파일 삭제
nl: Media en bestanden verwijderen
pl: Usuń multimedia i pliki
pt_br: Excluir mídia e arquivos
ru: Удалить мультимедиа и файлы
sk: Vymazať médiá a súbory
tr: Medya ve dosyaları Sil
uk: Видалити медіа та файли
zh_hans: 删除媒体和文件
zh_hant: 刪除媒體和檔案

# delete_media_confirm
source: Do you want to permanently delete all media and files older than %@?
bg: Искате ли да изтриете перманентно всички мултимедийни файлове по-стари от %@?
cs: Chcete trvale odstranit všechna média a soubory starší než %@?
de: Möchten Sie alle Medien und Dateien, die älter als %@ sind, unwiederbringlich löschen?
es: ¿Quieres borrar permanentemente todo el contenido multimedia y archivos de antigüedad superior a %@?
fr: Voulez-vous supprimer définitivement tous les médias et les fichiers datant de plus de %@ ?
gsw_ch: Wänd Sie all Medie und Dateie, wo älter als %@ sind, unwiederbringlich lösche?
it: Vuoi eliminare tutti i media e file più vecchi di %@ in modo definitivo?
ja: %@より古いメディアやファイルをすべて永久に削除しますか？
ko: %@보다 오래된 모든 미디어 및 파일을 영구적으로 삭제하시겠습니까?
nl: Wil je permanent alle media en bestanden verwijderen die ouder zijn dan %@?
pl: Czy chcesz na trwale usunąć wszystkie multimedia i pliki starsze niż %@?
pt_br: Deseja excluir permanentemente todos os arquivos e mídia mais antigos que %@?
ru: Хотите удалить без возможности восстановления все мультимедиа и файлы старше %@?
sk: Naozaj chcete vymazať všetky médiá a súbory staršie ako %@?
tr: %@ eski tüm medya ve dosyaları kalıcı olarak silmek istiyor musunuz?
uk: Бажаєте назавжди видалити усі медіа та файли старіші за %@?
zh_hans: 您要永久删除所有早于%@的媒体和文件吗？
zh_hant: 您要永久刪除所有早於%@的媒體和檔案嗎？

# delete_media_confirm_all
source: Do you want to permanently delete all media and files?
bg: Искате ли да изтриете перманентно всички мултимедийни файлове?
cs: Chcete trvale odstranit všechna média a soubory?
de: Möchten Sie alle Medien und Dateien unwiederbringlich löschen?
es: ¿Quieres borrar permanentemente todos los medios y archivos?
fr: Voulez-vous supprimer définitivement tous les médias et les fichiers ?
gsw_ch: Wänd Sie all Medie und Dateie unwiederbringlich lösche?
it: Vuoi eliminare tutti i messaggi multimediali e file in modo definitivo?
ja: すべてのメディアとファイルを永久に削除したいですか？
ko: 모든 미디어 및 파일을 영구적으로 삭제하시겠습니까?
nl: Wil je permanent alle media en bestanden verwijderen?
pl: Czy chcesz trwale usunąć wszystkie multimedia i pliki?
pt_br: Deseja excluir permanentemente todos os arquivos e mídia?
ru: Хотите удалить без возможности восстановления все мультимедиа и файлы?
sk: Naozaj chcete vymazať všetky médiá a súbory?
tr: Tüm medya ve dosyaları kalıcı olarak silmek istiyor musunuz?
uk: Бажаєте назавжди видалити усі медіа та файли?
zh_hans: 您要永久删除所有媒体和文件吗？
zh_hant: 您要永久刪除所有媒體和檔案嗎？

# delete_media_explain
source: Thumbnails will not be deleted.
bg: Миниатюрите няма да бъдат изтрити.
cs: Náhledy nebudou odstraněny.
de: Vorschaubilder werden nicht gelöscht.
es: No se eliminarán las miniaturas.
fr: Les vignettes ne seront pas supprimées.
gsw_ch: Vorschaubilder werded nöd glöscht.
it: Le anteprime non vengono eliminate.
ja: サムネイルは削除されません。
ko: 썸네일은 삭제되지 않습니다.
nl: Miniaturen blijven bewaard.
pl: Miniatury nie zostaną usunięte.
pt_br: As miniaturas não serão excluídas.
ru: Миниатюры не будут удалены.
sk: Náhľady nebudú vymazané.
tr: Küçük resimler silinmeyecek.
uk: Ескізи не видалятимуться.
zh_hans: 缩略图不会被删除。
zh_hant: 縮圖不會被刪除。

# delete_media_older_than
source: Delete Media and Files Older Than
bg: Изтрийте мултимедийни файлове по стари от
cs: Odstranit média a soubory starší než:
de: Medien und Dateien löschen, die älter sind als
es: Borrar contenido multimedia y archivos de antigüedad superior a
fr: Supprimer les médias et les fichiers datant de plus de
gsw_ch: Medie und Dateie lösche, wo älter sind als
it: Elimina media e file più vecchi di
ja: 古いメディアやファイルの削除
ko: 다음보다 오래된 미디어 및 파일 삭제
nl: Media en bestanden verwijderen die ouder zijn dan
pl: Usuń multimedia i pliki starsze niż
pt_br: Excluir mídia e arquivos mais antigos que
ru: Удалить мультимедиа и файлы старше
sk: Vymazať médiá a súbory staršie ako
tr: Şundan eski medya ve dosyaları silin
uk: Видалити медіа та файли старіші за
zh_hans: 删除早于...的媒体和文件
zh_hant: 刪除早於...的媒體和檔案

# delete_message_not_sent_to
source: The message will not be deleted for the following group members: %@
bg: Съобщението няма да бъде изтрито за следните членове на групата: %@
cs: Zpráva nebude odstraněna pro následující členy skupiny: %@
de: Bei folgenden Gruppenmitgliedern wird die Nachricht nicht gelöscht: %@
es: El mensaje no se eliminará para los siguientes miembros del grupo: %@
fr: Le message ne sera pas supprimé pour les membres suivants du groupe : %@
gsw_ch: Bi folgende Gruppemitglieder wird d’Nachricht nöd glöscht: %@
it: Dai seguenti membri del gruppo il messaggio non sarà cancellato: %@
ja: 次のグループメンバーに対してメッセージは削除されません: %@
ko: 다음 그룹 구성원에게는 메시지가 삭제되지 않습니다: %@
nl: Dit bericht wordt niet verwijderd voor de volgende groepsleden: %@
pl: Wiadomość nie zostanie usunięta dla następujących członków grupy: %@
pt_br: A mensagem não será excluída para os seguintes membros do grupo: %@
ru: Сообщение не будет удалено для следующих участников группы: %@
sk: Správa nebude odstránená pre nasledujúcich členov skupiny: %@
tr: Mesaj aşağıdaki grup üyeleri için silinmeyecektir: %@
uk: Повідомлення не буде видалено для таких учасників групи: %@
zh_hans: 以下群组成员的消息不会被删除：%@
zh_hant: 以下群組成員的訊息不會被刪除： %@

# delete_message_requirement
source: For messages to be deleted, they need to install the latest %@ version.
bg: За да могат да се изтрият съобщенията, те трябва да инсталират най-новата %@ версия.
cs: Aby mohly být zprávy odstraněny, je zapotřebí nainstalovat nejnovější verzi aplikace %@.
de: Um gelöschte Nachrichten zu unterstützen, müssen diese Kontakte %@ auf die neueste Version aktualisieren.
es: Para que se eliminen los mensajes, tienen que instalar la última versión de %@.
fr: Pour les messages devant être supprimés, la dernière version de %@ devra être installée.
gsw_ch: Demit Nachrichte chönd glöscht werde, mues %@ uf di neuscht Version aktualisiert werde.
it: Per cancellare i messaggi, %@ deve essere aggiornata all'ultima versione.
ja: メッセージを削除するには、該当する受信者に最新バージョンの%@をインストールしてもらう必要があります。
ko: 메시지를 삭제하려면 최신 %@ 버전을 설치해야 합니다.
nl: De nieuwste versie van %@ moet worden geïnstalleerd om berichten te verwijderen.
pl: Aby wiadomości zostały usunięte, należy zainstalować najnowszą wersję %@.
pt_br: Para que as mensagens sejam excluídas, ele(a) precisa instalar a versão mais recente do %@.
ru: Чтобы можно было удалить сообщения, у пользователей должна быть установлена последняя версия %@.
sk: Na odstránenie správ je potrebné nainštalovať najnovšiu verziu systému %@.
tr: Mesajların silinmesi için en son %@ sürümünü yüklemeleri gerekir.
uk: Для видалення повідомлень їм потрібно встановити найновішу версію %@.
zh_hans: 如要同时为对方删除信息，对方需要安装最新的 %@ 版本。
zh_hant: 如要同時為對方刪除訊息，對方需要安裝最新的 %@ 版本。

source: Delete Messages
bg: Изтриване на съобщенията
cs: Odstranit zprávy
de: Nachrichten löschen
es: Borrar mensajes
fr: Supprimer les messages
gsw_ch: Nachrichte lösche
it: Elimina messaggi
ja: メッセージの削除
ko: 메시지 삭제
nl: Berichten verwijderen
pl: Usuń Wiadomości
pt_br: Excluir Mensagens
ru: Удалить сообщения
sk: Vymazať správy
tr: Mesajları sil
uk: Видалити повідомлення
zh_hans: 删除消息
zh_hant: 刪除訊息

# delete_messages_confirm
source: Do you want to permanently delete all messages older than %@?
bg: Искате ли да изтриете перманентно всички съобщения по-стари от %@?
cs: Chcete trvale odstranit všechny zprávy starší než %@?
de: Möchten Sie alle Nachrichten, die älter als %@ sind, unwiederbringlich löschen?
es: ¿Quiere borrar de forma permanente todos los mensajes de antigüedad superior a %@?
fr: Voulez-vous supprimer définitivement tous les messages datant de plus de %@ ?
gsw_ch: Wänd Sie all Nachrichte, wo älter als %@ sind, unwiederbringlich lösche?
it: Vuoi eliminare tutti i messaggi più vecchi di %@ in modo definitivo?
ja: %@より古いメッセージをすべて永久に削除しますか？
ko: %@보다 오래된 모든 메시지를 영구적으로 삭제하시겠습니까?
nl: Wil je permanent alle berichten verwijderen die ouder zijn dan %@?
pl: Czy chcesz trwale usunąć wszystkie wiadomości starsze niż %@?
pt_br: Deseja excluir permanentemente todas as mensagens mais antigas que %@?
ru: Хотите удалить без возможности восстановления все сообщения старше %@?
sk: Naozaj chcete vymazať všetky správy staršie ako %@?
tr: %@ eski tüm mesajları kalıcı olarak silmek istiyor musunuz?
uk: Бажаєте назавжди видалити усі повідомлення старіші за %@?
zh_hans: 您要永久删除所有早于%@的消息吗？
zh_hant: 您要永久刪除所有早於%@的訊息嗎？

# delete_messages_confirm_all
source: Do you want to permanently delete all messages?
bg: Искате ли да изтриете перманентно всички съобщения?
cs: Chcete trvale odstranit všechny zprávy?
de: Möchten Sie alle Nachrichten unwiederbringlich löschen?
es: ¿Seguro que quieres borrar permanentemente todos los mensajes?
fr: Voulez-vous supprimer définitivement tous les messages ?
gsw_ch: Wänd Sie all Nachrichte unwiederbringlich lösche?
it: Vuoi eliminare tutti i messaggi in modo definitivo?
ja: すべてのメッセージを永久に削除しますか？
ko: 모든 메시지를 영구적으로 삭제하시겠습니까?
nl: Wil je permanent alle berichten verwijderen?
pl: Czy chcesz trwale usunąć wszystkie wiadomości?
pt_br: Deseja excluir permanentemente todas as mensagens?
ru: Хотите удалить без возможности восстановления все сообщения?
sk: Naozaj chcete vymazať všetky správy?
tr: Tüm mesajları kalıcı olarak silmek istiyor musunuz?
uk: Бажаєте назавжди видалити усі повідомлення?
zh_hans: 您要永久删除所有消息吗？
zh_hant: 您要永久刪除所有訊息嗎？

# delete_messages_explain
source: Messages of any kind will be deleted: text and voice messages, media, files, polls, etc.
bg: Съобщения от всякакъв вид ще бъдат изтрити: текстови, гласови, мултимедийни, файлови, анкетни и т.н
cs: Zprávy jakéhokoliv druhu budou odstraněny: textové a hlasové zprávy, média, soubory, ankety atd.
de: Nachrichten jeglichen Typs werden gelöscht: Text- und Sprachnachrichten, Medien, Dateien, Umfragen etc.
es: Se eliminarán todos los tipos de mensaje: de texto y de voz, multimedia, archivos, encuestas, etc.
fr: Les messages de tout type seront supprimés : messages textuels et vocaux, médias, fichiers, sondages, etc.
gsw_ch: Nachrichte aller Art werded glöscht: Text- und Sprachnachrichte, Medie, Dateie, Umfrage etc.
it: Sono inclusi tutti i tipi di messaggio (messaggi di testo e vocale, multimediale, file, sondaggi, ecc...).
ja: テキストや音声メッセージ・メディア・ファイル・投票など、あらゆる種類のメッセージが削除されます。
ko: 모든 종류의 메시지가 삭제됩니다: 텍스트 및 음성 메시지, 미디어, 파일, 투표 등.
nl: Dit omvat alle berichtsoorten (tekst- en spraakberichten, media, bestanden, polls, enz. worden verwijderd).
pl: Zostaną usunięte wszelkiego rodzaju wiadomości: wiadomości tekstowe i głosowe, multimedia, pliki, ankiety itp.
pt_br: Todos os tipos de mensagens serão excluídas: mensagens de texto e voz, mídia, arquivos, enquetes, etc.
ru: Будут удалены все типы сообщений: текстовые и голосовые сообщения, мультимедиа, файлы, опросы и т.д.
sk: Správy akéhokoľvek typu budú vymazané: textové a hlasové správy, média, súbory, ankety atď.
tr: Her türlü mesaj silinecektir: metin ve sesli mesajlar, medya, dosyalar, anketler, vb.
uk: Усі типи повідомлень буде видалено: текстові, голосові, медіа, файли, опитування тощо.
zh_hans: 任何类型的消息都将被删除：文字和语音消息、媒体、文件、投票等。
zh_hant: 任何類型的訊息都將被刪除：文字和語音訊息、媒體、檔案、投票等。

source: Delete Messages Older Than
bg: Изтрийте съобщения по-стари от
cs: Odstranit zprávy starší než:
de: Nachrichten löschen, die älter sind als
es: Borrar mensajes de antigüedad superior a
fr: Supprimer les messages datant de plus de
gsw_ch: Nachrichte lösche, wo älter sind als
it: Elimina messaggi più vecchi di
ja: より古いメッセージの削除
ko: 보다 오래된 메시지 삭제
nl: Berichten verwijderen die ouder zijn dan
pl: Usuń wiadomości starsze niż
pt_br: Excluir mensagens mais antigas que
ru: Удалить сообщения старше
sk: Vymazať správy staršie ako
tr: Şundan eski mesajları sil:
uk: Видалити повідомлення старіші за
zh_hans: 删除早于...的消息
zh_hant: 刪除早於...的訊息

# delete_n
source: Delete (%d)
bg: Изтрийте (%d)
cs: Odstranit (%d)
de: Löschen (%d)
es: Eliminar (%d)
fr: Supprimer (%d)
gsw_ch: Lösche (%d)
it: Elimina (%d)
ja: 削除 (%d)
ko: 삭제 (%d)
nl: Verwijderen (%d)
pl: Usuń (%d)
pt_br: Excluir (%d)
ru: Удалить (%d)
sk: Vymazať (%d)
tr: Sil (%d)
uk: Видалити (%d)
zh_hans: 删除 (%d)
zh_hant: 刪除 (%d)

source: Delete Photo
bg: Изтрийте изображението
cs: Odstranit fotografii
de: Foto löschen
es: Eliminar foto
fr: Supprimer photo
gsw_ch: Foti lösche
it: Elimina foto
ja: 画像を削除
ko: 사진 삭제
nl: Foto verwijderen
pl: Usuń Zdjęcie
pt_br: Excluir foto
ru: Удалить фотографию
sk: Vymazať fotografiu
tr: Fotoğrafı sil
uk: Видалити фото
zh_hans: 删除照片
zh_hant: 刪除照片

source: Delete Video
bg: Изтрийте видеото
cs: Odstranit video
de: Video löschen
es: Eliminar vídeo
fr: Supprimer video
gsw_ch: Video lösche
it: Elimina video
ja: 動画を削除
ko: 비디오 삭제
nl: Video verwijderen
pl: Usuń Wideo
pt_br: Excluir vídeo
ru: Удалить видео
sk: Vymazať video
tr: Videoyu sil
uk: Видалити відео
zh_hans: 删除视频
zh_hant: 刪除影片

# deleted_message
source: This message was deleted
bg: Съобщението е изтрито
cs: Tato zpráva byla odstraněna
de: Diese Nachricht wurde gelöscht
es: Este mensaje se ha eliminado
fr: Ce message a été supprimé
gsw_ch: Die Nachricht isch glöscht worde
it: Il messaggio è stato cancellato
ja: このメッセージは削除されました
ko: 이 메시지는 삭제되었습니다
nl: Dit bericht is verwijderd
pl: Ta wiadomość została usunięta
pt_br: Esta mensagem foi excluída
ru: Это сообщение удалено
sk: Táto správa bola vymazaná
tr: Bu mesaj silindi
uk: Повідомлення видалено
zh_hans: 此消息已被删除
zh_hant: 此訊息已被刪除

source: Department
bg: Отдел
cs: Oddělení
de: Abteilung
es: Departamento
fr: Service
gsw_ch: Abteilig
it: Reparto
ja: 部門
ko: 부서
nl: Afdeling
pl: Departament
pt_br: Departamento
ru: Отдел
sk: Oddelenie
tr: Departman
uk: Департамент
zh_hans: 部门
zh_hant: 部門

source: Deselect All
bg: Отменете избора на всичко
cs: Zrušit výběr všeho
de: Alle abwählen
es: Desmarcar todo
fr: Tout déselectionner
gsw_ch: All abwähle
it: Deseleziona tutto
ja: すべての選択を解除
ko: 모두 선택 해제
nl: Selectie opheffen
pl: Odznacz wszystko
pt_br: Desmarcar tudo
ru: Отменить выбор
sk: Odznačiť všetko
tr: Hiçbirini seçme
uk: Зняти виділення
zh_hans: 取消全选
zh_hant: 取消選擇所有

source: Details
bg: Детайли
cs: Podrobnosti
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
ko: 자세히
pl: Detale
pt_br: Detalhes
ru: Подробно
sk: Detaily
tr: Detaylar
uk: Деталі
zh_hans: 详情
zh_hant: 詳情

# detailView_consumed
source: First Played
bg: Първо възпроизвеждане
cs: První hrané
de: Erstmals abgespielt
es: Reproducido por primera vez
fr: Lu en premier
gsw_ch: S’erscht Mal abgspilt
it: Riprodotto per la prima volta
ja: 初回再生日
ko: 처음 재생됨
nl: Als eerste afgespeeld
pl: Pierwsze odtworzenie
pt_br: Primeira reprodução
ru: Первое воспроизв.
sk: Prvýkrát hrané
tr: İlk Kez Çalınmış
uk: Вперше відтворено
zh_hans: 首次播放
zh_hant: 首次播放

# detailView_created_footer
source: Created: %@
bg: Създадено: %@
cs: Vytvořeno: %@
de: Erstellt: %@
es: Creación: %@
fr: Créé : %@
gsw_ch: Erstellt: %@
it: Creato: %@
ja: %@ に作成されました
ko: 생성됨: %@
nl: Aangemaakt: %@
pl: Utworzono: %@
pt_br: Criado em: %@
ru: Создано: %@
sk: Vytvorené: %@
tr: Oluşturuldu: %@
uk: Створено: %@
zh_hans: 创建于：%@
zh_hant: 建立於：%@
